Repository: Nomoos/LIGHTMASTER
Catalog: locale/*/LC_MESSAGES/lightmaster_*.po
Languages: cs

source: Map
cs: Mapa

source: test
cs: Kontrola

source: Hello World!
cs: Ahoj světe!

source: Testing Translation...
cs: Testovací překlad...

source: Welcome!
cs: Vítejte

source: Your preferred natural number:
cs: Vaše preferované přirozené číslo:

source: Submit
cs: Odeslat

source: Here is your <i>magic matrix</i>.
cs: Zde je vaše <i>kouzelná matice.</i>

source: Generate new matrix
cs: Generovat nové matice

source: Czech interface
cs: Česká rozhraní

source: Autodetect language
cs: Auto detekce jazyka
